[
  {
    "name": "PRAWO RODZINNE",
    "id": "rodzinne",
    "source": "/family-law.webp",
    "introduction": "Kancelaria specjalizuje się w prowadzeniu spraw z zakresu prawa rodzinnego m.in. o:",
    "services": [
      {
        "description": "Rozwód"
      },
      {
        "description": "Separację"
      },
      {
        "description": "Rozdzielność majątkową"
      },
      {
        "description": "Podział majątku"
      },
      {
        "description": "Alimenty na rzecz dzieci lub małżonka"
      },
      {
        "description": "Ustalenie kontaktów z dziećmi"
      },
      {
        "description": "Ograniczenie i pozbawienie władzy rodzicielskiej"
      },
      {
        "description": "Ustalenie miejsca pobytu dziecka"
      }
    ],
    "summary": "Oferta Kancelarii obejmuje w szczególności udzielanie porad prawnych, sporządzanie pism procesowych oraz zastępstwo procesowe na każdym etapie postępowania."
  },
  {
    "name": "KONWENCJA HASKA",
    "id": "haska",
    "source": "/haski.webp",
    "introduction": "Kancelaria oferuje pomoc w zakresie spraw prowadzonych w trybie konwencji haskiej dotyczącej cywilnych aspektów uprowadzenia dziecka za granicę. Pomagamy w przygotowaniu odpowiednich dokumentów takich jak : wniosek o nakazanie powrotu dziecka, odpowiedź na wniosek, wnioski dowodowe oraz oferujemy reprezentację Klientów w postępowaniu sądowym.",
    "services": [],
    "summary": "Kancelaria dokłada wszelkich starań, aby proces związany z bezprawnym uprowadzeniem bądź bezprawnym zatrzymaniem dziecka za granicą przebiegał sprawnie i skutecznie, dążąc do jak najszybszego i najkorzystniejszego rozwiązania dla Klienta."
  },
  {
    "name": "PRAWO SPADKOWE",
    "id": "spadkowe",
    "source": "/spadkowe.webp",
    "introduction": "Kancelaria oferuje kompleksowe usługi prawne związane z reprezentacją Klientów w sprawach o:",
    "services": [
      {
        "description": "Stwierdzenie nabycia praw do spadku"
      },
      {
        "description": "Dział spadku"
      },
      {
        "description": "Zachowek"
      }
    ],
    "summary": "Kancelaria oferuje pomoc w sporządzaniu pism procesowych, skompletowaniu niezbędnej dokumentacji oraz reprezentację Klientów na każdym etapie postępowania sądowego. Kancelaria dba o to, aby każda sprawa była prowadzona z najwyższą starannością i dbałością o interesy Klienta."
  },
  {
    "name": "PRAWO KARNE",
    "id": "karne",
    "source": "/criminal.webp",
    "introduction": "Kancelaria oferuje obronę w postępowaniach karnych oraz wykroczeniowych na każdym etapie postępowania. Pomagamy w szczególności w sprawach o:",
    "services": [
      {
        "description": "Dozór elektroniczny"
      },
      {
        "description": "Warunkowe przedterminowe zwolnienie"
      },
      {
        "description": "Przerwę w wykonywaniu kary"
      },
      {
        "description": "Odroczenie wykonania kary"
      }
    ],
    "summary": "Usługi Kancelarii obejmują również reprezentację pokrzywdzonego przestępstwem na każdym etapie postępowania. Kancelaria oferuje też pomoc w sprawach dotyczących nieletnich prowadzonych w trybie ustawy o wspieraniu i resocjalizacji nieletnich."
  },
  {
    "name": "PRAWO CYWILNE",
    "id": "cywilne",
    "source": "/civil.webp",
    "introduction": "Kancelaria świadczy usługi prawne związane z reprezentacją Klientów przed sądami na każdym etapie postępowania m.in. w sprawach o :",
    "services": [
      {
        "description": "Zasiedzenie nieruchomości"
      },
      {
        "description": "Zniesienie współwłasności"
      },
      {
        "description": "Zapłatę"
      },
      {
        "description": "Odszkodowanie i zadośćuczynienie"
      }
    ],
    "summary": "Kancelaria zapewnia pomoc w sporządzaniu pism procesowych, skompletowaniu odpowiedniej dokumentacji oraz udziela niezbędnych porad prawnych dokładając wszelkich starań, aby każda sprawa była prowadzona z należytą starannością."
  }
]
